
/* Class = "NSButton"; ibShadowedToolTip = "Flip vertical in plane"; ObjectID = "0Xs-9U-Bux"; */
"0Xs-9U-Bux.ibShadowedToolTip" = "Düzlemde dik olarak çevir";

/* Class = "NSButton"; ibShadowedToolTip = "Fit to plane"; ObjectID = "1ec-hw-cVw"; */
"1ec-hw-cVw.ibShadowedToolTip" = "Uçağa uygun";

/* Class = "NSButtonCell"; title = "Flip vertical in plane"; ObjectID = "2pB-eN-rsZ"; */
"2pB-eN-rsZ.title" = "Düzlemde dik olarak çevir";

/* Class = "NSButtonCell"; title = "Enable Planes"; ObjectID = "2sJ-kv-xTJ"; */
"2sJ-kv-xTJ.title" = "Uçakları Etkinleştir";

/* Class = "NSTextFieldCell"; title = "In order to use the Isometric panel, a compatible grid must be configured. Click the button to modify the current grid."; ObjectID = "8cm-oU-1cU"; */
"8cm-oU-1cU.title" = "Izometrik paneli kullanabilmek için uyumlu bir ızgara yapılandırılmalıdır. Mevcut ızgarayı değiştirmek için butona tıklayın.";

/* Class = "NSButtonCell"; title = "Top"; ObjectID = "AEM-cq-Gvc"; */
"AEM-cq-Gvc.title" = "En üst";

/* Class = "NSButtonCell"; title = "Flip horizontal in plane"; ObjectID = "Ezs-8n-AZu"; */
"Ezs-8n-AZu.title" = "Düzlemde yatay döndür";

/* Class = "NSButtonCell"; title = "Fit to plane"; ObjectID = "HLI-yQ-ewr"; */
"HLI-yQ-ewr.title" = "Uçağa uygun";

/* Class = "NSButtonCell"; title = "Rotate clockwise in plane"; ObjectID = "LHf-73-RQA"; */
"LHf-73-RQA.title" = "Düzlemde saat yönünde döndür";

/* Class = "NSButton"; ibShadowedToolTip = "Rotate clockwise in plane"; ObjectID = "Us3-KF-YCf"; */
"Us3-KF-YCf.ibShadowedToolTip" = "Düzlemde saat yönünde döndür";

/* Class = "NSButtonCell"; title = "Side"; ObjectID = "XYX-Ax-u60"; */
"XYX-Ax-u60.title" = "Taraf";

/* Class = "NSTextFieldCell"; title = "Plane editing options"; ObjectID = "aUu-fL-o1d"; */
"aUu-fL-o1d.title" = "Uçak düzenleme seçenekleri";

/* Class = "NSButtonCell"; title = "Rotate anticlockwise in plane"; ObjectID = "dC2-2e-dur"; */
"dC2-2e-dur.title" = "Düzlemde saat yönünün tersine döndür";

/* Class = "NSButton"; ibShadowedToolTip = "Rotate anticlockwise in plane"; ObjectID = "g5e-Ec-mIW"; */
"g5e-Ec-mIW.ibShadowedToolTip" = "Düzlemde saat yönünün tersine döndür";

/* Class = "NSButtonCell"; title = "Front"; ObjectID = "gLs-sE-XeX"; */
"gLs-sE-XeX.title" = "Ön";

/* Class = "NSButtonCell"; title = "Grid Settings..."; ObjectID = "h26-wd-IDr"; */
"h26-wd-IDr.title" = "Izgara Ayarları...";

/* Class = "NSButton"; ibShadowedToolTip = "Flip horizontal in plane"; ObjectID = "jNL-Gg-7Uz"; */
"jNL-Gg-7Uz.ibShadowedToolTip" = "Düzlemde yatay döndür";

/* Class = "NSTextFieldCell"; title = "Current plane"; ObjectID = "kaS-oY-U3e"; */
"kaS-oY-U3e.title" = "Mevcut uçak";

/* Class = "NSButtonCell"; title = "Edit in plane"; ObjectID = "oob-dD-Z5w"; */
"oob-dD-Z5w.title" = "Uçakta düzenleme";

/* Class = "NSTextFieldCell"; title = "The active grid does not allow plane selection."; ObjectID = "vvD-U6-Ib1"; */
"vvD-U6-Ib1.title" = "Aktif ızgara, uçak seçimine izin vermez.";

/* Class = "NSButtonCell"; title = "Modify Grid..."; ObjectID = "w9t-TM-nlx"; */
"w9t-TM-nlx.title" = "Ağı Değiştir...";

/* Class = "NSButton"; ibShadowedToolTip = "Edit in plane"; ObjectID = "xnv-ri-gE8"; */
"xnv-ri-gE8.ibShadowedToolTip" = "Uçakta düzenleme";
